<template>
    <section class="">
        <h3 class="header_34 mb-4">{{ $t('rules')}}</h3>
        <p class="text_ld text_14 font-play max-w-[780px] pb-6"
           v-html="fans_info"/>
    </section>
</template>
<script setup>
const fans_info = `
Поведение зрителей на матчах регулируется постановлением Правительства РФ от 16 декабря 2013 г. N 1156 «Об утверждении Правил поведения зрителей при проведении официальных спортивных соревнований».
<br /><br />
Полный текст опубликован в <a href="https://rg.ru/2013/12/19/zriteli-dok.html" target="_blank" class="cursor-pointer text-blue-500">«Российской газете»</a>. На этой странице — выдержки из документа.
<br /><br />
II. ПРАВА И ОБЯЗАННОСТИ ЗРИТЕЛЕЙ, А ТАКЖЕ ЗАПРЕТЫ, РАСПРОСТРАНЯЕМЫЕ НА ЗРИТЕЛЕЙ ПРИ ПРОВЕДЕНИИ ОФИЦИАЛЬНЫХ СПОРТИВНЫХ СОРЕВНОВАНИЙ
<br /><br />
4. Зрители при проведении официальных спортивных соревнований обязаны:
<br /><br />
<li>предъявлять контролерам-распорядителям входной билет, а также в случаях, установленных решением Правительства Российской Федерации, документ, удостоверяющий личность, при входе в место проведения официальных спортивных соревнований, занимать индивидуальное зрительское место, указанное во входном билете или документе, его заменяющем, кроме случаев, когда билет или документ, его заменяющий, не гарантируют занятие индивидуального зрительского места;</li>
<li>при проезде к месту проведения официального спортивного соревнования и (или) на прилегающую к нему территорию на личном автотранспорте предъявлять контролерам-распорядителям пропуск на автотранспорт, выдаваемый организатором официального спортивного соревнования или собственником (пользователем) объекта спорта;</li>
<li>при проходе или проезде к месту проведения официального спортивного соревнования и (или) на прилегающую к нему территорию проходить личный осмотр и предоставлять для осмотра личные вещи;</li>
<li>сдавать в камеру хранения громоздкие предметы, кроме случаев, когда пронос громоздких предметов в место проведения официального спортивного соревнования согласован с организатором официального спортивного соревнования;</li>
<li>во время нахождения в месте проведения официального спортивного соревнования соблюдать общественный порядок и требования, установленные настоящими Правилами;</li>
<li>вести себя уважительно по отношению к другим зрителям, организаторам и участникам официальных спортивных соревнований, собственникам (пользователям) объектов спорта и лицам, обеспечивающим охрану общественного порядка и общественную безопасность в местах проведения официальных спортивных соревнований;</li>
<li>незамедлительно сообщать контролерам-распорядителям и иным лицам, обеспечивающим общественный порядок и общественную безопасность при проведении официального спортивного соревнования, о случаях обнаружения подозрительных предметов, нарушения общественного порядка, возникновения задымления или пожара, необходимости оказания медицинской помощи лицам, находящимся в местах проведения официальных спортивных соревнований;</li>
<li>не причинять имущественный вред другим зрителям, организаторам и участникам официальных спортивных соревнований, собственникам (пользователям) объектов спорта и лицам, обеспечивающим охрану общественного порядка и общественную безопасность при проведении официальных спортивных соревнований, бережно относиться к имуществу объекта спорта, а также соблюдать чистоту;</li>
<li>выполнять законные требования представителей организатора официального спортивного соревнования, собственника (пользователя) объекта спорта, контролеров-распорядителей и иных лиц, обеспечивающих общественный порядок и общественную безопасность при проведении официальных спортивных соревнований;</li>
<li>при получении информации об эвакуации из места проведения официального спортивного соревнования действовать согласно инструкциям (указаниям) лиц, обеспечивающих общественный порядок и общественную безопасность при проведении официальных спортивных соревнований, в соответствии с правилами пожарной безопасности и утвержденному плану эвакуации, сохраняя спокойствие и не создавая паники.</li>
<br /><br />
5. Зрителям в местах проведения официальных спортивных соревнований запрещается:
<li>находиться в состоянии опьянения, оскорбляющем человеческое достоинство и общественную нравственность;</li>
<li>осуществлять действия, создающие угрозу собственной безопасности, жизни, здоровью, а также безопасности, жизни, здоровью иных лиц, находящихся в месте проведения официального спортивного соревнования или на прилегающей к нему территории;</li>
<li>бросать предметы в направлении других зрителей, участников официальных спортивных соревнований и иных лиц, находящихся в месте проведения официального спортивного соревнования или на прилегающей к нему территории;</li>
<li>оскорблять других лиц (в том числе с использованием баннеров, плакатов, транспарантов и иных средств наглядной агитации) и совершать иные действия, порочащие честь, достоинство или деловую репутацию либо направленные на возбуждение ненависти или вражды, а также на унижение достоинства человека или группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии;</li>
<li>скрывать свои лица, в том числе использовать маски, за исключением случаев, специально установленных организатором официального спортивного соревнования, а также средства маскировки и иные предметы, специально предназначенные для затруднения установления личности; нарушать общественную мораль и нормы поведения путем обнажения интимных частей тела во время нахождения в местах проведения официальных спортивных соревнований;</li>
<li>проникать в место проведения официального спортивного соревнования или на территорию, к нему прилегающую, и в зоны, не обозначенные во входном билете или в документе, его заменяющем (технические помещения, зоны для почетных гостей, места, предназначенные для размещения представителей средств массовой информации), доступ в которые ограничен организатором официального спортивного соревнования и (или) собственником (пользователем) объекта спорта;</li>
<li>находиться во время проведения официального спортивного соревнования на лестницах, создавать помехи движению в зонах мест проведения официальных спортивных соревнований, предназначенных для эвакуации, в том числе в проходах, выходах и входах (основных и запасных);</li>
<li>наносить надписи и рисунки на конструкции, строения, сооружения, расположенные в местах проведения официальных спортивных соревнований, а также размещать возле них посторонние предметы без соответствующего разрешения организаторов официального спортивного соревнования или собственников (пользователей) объектов спорта;</li>
<li>проходить в место проведения официального спортивного соревнования с животными и птицами, за исключением собак-проводников в намордниках; проводить публичные мероприятия, не предусмотренные положением (регламентом) проведения официального спортивного соревнования; проносить в место проведения официального спортивного соревнования и использовать: оружие любого типа, в том числе самообороны, и боеприпасы, колющие или режущие предметы, другие предметы, которые могут быть использованы в качестве оружия, взрывчатые, ядовитые, отравляющие и едко пахнущие вещества, радиоактивные материалы;</li>
<li>огнеопасные и пиротехнические вещества или изделия (за исключением спичек, карманных зажигалок), включая сигнальные ракеты, файеры, петарды, газовые баллоны и предметы (химические материалы), которые могут быть использованы для изготовления пиротехнических изделий или дымов; иные вещества, предметы, изделия, в том числе самодельного изготовления, использование которых может привести к задымлению, воспламенению;</li>
<li>устройства и изделия, в том числе самодельного изготовления, не являющиеся пиротехникой, применяющиеся для разбрасывания, распыления различных материалов и веществ (пневмохлопушки); красящие вещества;</li>
<li>духовые приспособления для извлечения звуков (в том числе вувузелы), за исключением горнов и дудок;</li>
<li>алкогольные напитки любого рода, наркотические и токсические вещества или стимуляторы;</li>
<li>прохладительные напитки в стеклянной или жестяной таре, а также в пластиковой таре объемом более 0,5 литра;</li>
<li>пропагандистские материалы экстремистского характера или содержащие нацистскую атрибутику или символику либо атрибутику или символику экстремистских организаций;</li>
<li>технические средства, способные помешать проведению официального спортивного соревнования или его участникам (лазерные устройства, фонари), радиостанции, средства звукоусиления (кроме средств поддержки, указанных в приложении к настоящим Правилам);</li>
<li>громоздкие предметы, мешающие другим зрителям, кроме случаев, когда пронос таких предметов согласован с организатором официального спортивного соревнования;</li>
<li>осуществлять незаконную торговлю (включая торговлю входными билетами или документами, их заменяющими), распространять любым способом продукцию политического, религиозного и расистского характера (включая плакаты, листовки, буклеты).</li>
<br /><br />
III. СРЕДСТВА ПОДДЕРЖКИ
<br /><br />
7. Средства поддержки, пронос которых в места проведения официальных спортивных соревнований не требует предварительного согласования с организатором официального спортивного соревнования, должны соответствовать следующим требованиям:
<li>не содержать надписей политического, экстремистского, провокационного или рекламного характера, оскорблений, ненормативную лексику или непристойные изображения;</li>
<li>не содержать нацистскую атрибутику или символику либо атрибутику или символику экстремистских организаций, а также атрибутику или символику, сходную с ними до степени смешения;</li>
<li>не иметь целью оскорбление чести и достоинства участников, зрителей и (или) организаторов официального спортивного соревнования;</li>
<li>для баннеров и флагов - не превышать размеров 2 метра x 1,5 метра, в том числе на пустотельных древках, не превышающих 1,5 метра в длину и 2,5 сантиметра в диаметре;</li>
<li>не являться предметами, использование и (или) хранение которых не допускается законодательством Российской Федерации;</li>
<li>иметь перевод на русский язык содержащихся в средствах поддержки слов и (или) выражений на государственных языках республик Российской Федерации и (или) иностранных языках, который заверяется в нотариальном порядке либо организатором официального спортивного соревнования и представляется зрителем уполномоченному лицу при входе в место проведения официального спортивного соревнования.</li>
<br /><br />
8. Средства поддержки, не требующие предварительного согласования с организатором официального спортивного соревнования, должны размещаться в местах, где они не будут мешать просмотру официального спортивного соревнования другим зрителям.
<br /><br />
9. В сектор для активной поддержки по предварительному согласованию с организатором официального спортивного соревнования в порядке, установленном пунктом 11 настоящих Правил, допускается пронос средств поддержки, указанных в приложении к настоящим Правилам.
<br /><br />
10. Пронос средств поддержки, указанных в приложении к настоящим Правилам, не соответствующих установленным для них требованиям, допускается только при условии предварительного согласования объединением зрителей с организатором официального спортивного соревнования или уполномоченным им лицом, а также с лицами, обеспечивающими охрану общественного порядка и общественную безопасность при проведении официальных спортивных соревнований.
<br /><br />
11. В целях согласования средств поддержки, не соответствующих требованиям, предусмотренным пунктом 7 настоящих Правил, объединение зрителей в срок не позднее 2 рабочих дней до дня проведения официального спортивного соревнования имеет право подать письменную заявку организатору официального спортивного соревнования, если иной сокращенный срок не установлен организатором официального спортивного соревнования.
Средства поддержки, не соответствующие требованиям, предусмотренным подпунктами "а" - "в" пункта 7 настоящих Правил, не подлежат согласованию. Организатор официального спортивного соревнования или лицо, им уполномоченное на согласование средств поддержки, обязано в течение суток со дня представления на согласование средств поддержки заявителем письменно уведомить заявителя о принятом решении.
<br /><br />
12. На каждое средство поддержки, согласованное в порядке, предусмотренном пунктом 11 настоящих Правил, объединением зрителей должен быть назначен представитель объединения зрителей, ответственный за его использование при проведении официального спортивного соревнования, удостоверивший свою личность. Информация о лице, ответственном за средство поддержки, согласованное в порядке, предусмотренном пунктом 11 настоящих Правил, представляется объединением зрителей организатору официального спортивного соревнования либо лицу, им уполномоченному.
<br /><br />
13. Количество и места размещения средств поддержки, согласованных в порядке, предусмотренном пунктом 11 настоящих Правил, определяются организатором официального спортивного соревнования или лицом, им уполномоченным. Организатор официального спортивного соревнования или лицо, им уполномоченное, обязано письменно уведомить представителя территориального органа Министерства внутренних дел Российской Федерации, ответственного за обеспечение общественного порядка и общественной безопасности при проведении официального спортивного соревнования, о количестве и местах размещения согласованных средств поддержки в месте проведения официального спортивного соревнования.
<br /><br />
14. В случае принятия организатором официального спортивного соревнования решения об использовании сектора для активной поддержки одного из участников официального спортивного соревнования пронос в этот сектор средств поддержки, предназначенных для другого участника, не допускается.
<br /><br /><br /><br />
Полный текст Постановления — в <a href="https://rg.ru/2013/12/19/zriteli-dok.html" target="_blank" class="cursor-pointer text-blue-500">«Российской газете»</a>.
`;
</script>